/* No comment provided by engineer. */
"開く" = "開く";

/* No comment provided by engineer. */
"Open Recent" = "最近使った項目";

/* No comment provided by engineer. */
"Clear Menu" = "メニューを消去";

/* No comment provided by engineer. */
"ページ移動" = "ページ移動";

/* No comment provided by engineer. */
"前のページ" = "前のページ";

/* No comment provided by engineer. */
"次のページ" = "次のページ";

/* No comment provided by engineer. */
"最初のページ" = "最初のページ";

/* No comment provided by engineer. */
"最後のページ" = "最後のページ";

/* No comment provided by engineer. */
"10ページ戻る" = "10ページ戻る";

/* No comment provided by engineer. */
"10ページ進む" = "10ページ進む";

/* No comment provided by engineer. */
"ページ数を指定して移動" = "ページ数を指定して移動";

/* No comment provided by engineer. */
"ページ％を指定して移動" = "ページ％を指定して移動";

/* No comment provided by engineer. */
"アーカイブ移動" = "アーカイブ移動";

/* No comment provided by engineer. */
"前のアーカイブ" = "前のアーカイブ";

/* No comment provided by engineer. */
"次のアーカイブ" = "次のアーカイブ";

/* No comment provided by engineer. */
"スライドショー" = "スライドショー";

/* No comment provided by engineer. */
"ランダムスライドショー" = "ランダムスライドショー";

/* スライドショー
   ランダムスライドショー */
"0.1秒ごと" = "0.1秒ごと";

/* スライドショー
   ランダムスライドショー */
"0.2秒ごと" = "0.2秒ごと";

/* スライドショー
   ランダムスライドショー */
"0.3秒ごと" = "0.3秒ごと";

/* スライドショー
   ランダムスライドショー */
"0.4秒ごと" = "0.4秒ごと";

/* スライドショー
   ランダムスライドショー */
"0.5秒ごと" = "0.5秒ごと";

/* スライドショー
   ランダムスライドショー */
"0.6秒ごと" = "0.6秒ごと";

/* スライドショー
   ランダムスライドショー */
"0.7秒ごと" = "0.7秒ごと";

/* スライドショー
   ランダムスライドショー */
"0.8秒ごと" = "0.8秒ごと";

/* スライドショー
   ランダムスライドショー */
"0.9秒ごと" = "0.9秒ごと";

/* スライドショー
   ランダムスライドショー */
"1秒ごと" = "1秒ごと";

/* スライドショー
   ランダムスライドショー */
"2秒ごと" = "2秒ごと";

/* スライドショー
   ランダムスライドショー */
"3秒ごと" = "3秒ごと";

/* スライドショー
   ランダムスライドショー */
"4秒ごと" = "4秒ごと";

/* スライドショー
   ランダムスライドショー */
"5秒ごと" = "5秒ごと";

/* スライドショー
   ランダムスライドショー */
"6秒ごと" = "6秒ごと";

/* スライドショー
   ランダムスライドショー */
"7秒ごと" = "7秒ごと";

/* スライドショー
   ランダムスライドショー */
"8秒ごと" = "8秒ごと";

/* スライドショー
   ランダムスライドショー */
"9秒ごと" = "9秒ごと";

/* スライドショー
   ランダムスライドショー */
"停止" = "停止";

/* No comment provided by engineer. */
"ページずれ補正" = "ページずれ補正";

/* No comment provided by engineer. */
"右開き/左開き" = "右開き/左開き";

/* No comment provided by engineer. */
"1画面/2画面" = "1画面/2画面";

/* No comment provided by engineer. */
"右に回転" = "右に回転";

/* No comment provided by engineer. */
"右に回転" = "右に回転";

/* No comment provided by engineer. */
"環境設定" = "環境設定";

/* No comment provided by engineer. */
"デフォルトで左開き" = "デフォルトで左開き";

/* No comment provided by engineer. */
"デフォルトで1画面" = "デフォルトで1画面";

/* No comment provided by engineer. */
"背景色を変更" = "背景色を変更";

/* No comment provided by engineer. */
"文字コード" = "文字コード";

/* No comment provided by engineer. */
"日本語" = "日本語";

/* No comment provided by engineer. */
"中国語" = "中国語";

/* No comment provided by engineer. */
"韓国語" = "韓国語";

/* No comment provided by engineer. */
"イメージ効果" = "イメージ効果";

/* No comment provided by engineer. */
"効果なし" = "効果なし";

/* No comment provided by engineer. */
"自動着色" = "自動着色";

/* No comment provided by engineer. */
"自動イメージ補訂" = "自動イメージ補訂";

/* No comment provided by engineer. */
"セピアトーン" = "セピアトーン";

/* No comment provided by engineer. */
"グレースケール" = "グレースケール";

/* No comment provided by engineer. */
"明るさ" = "明るさ";

/* No comment provided by engineer. */
"デフォルト" = "デフォルト";

/* No comment provided by engineer. */
"暗く" = "暗く";

/* No comment provided by engineer. */
"明るく" = "明るく";

/* No comment provided by engineer. */
"コントラスト" = "コントラスト";

/* No comment provided by engineer. */
"低く" = "低く";

/* No comment provided by engineer. */
"高く" = "高く";

/* No comment provided by engineer. */
"サムネイル一覧" = "サムネイル一覧";

/* No comment provided by engineer. */
"ルーペ" = "ルーペ";

/* ルーペ */
"小さいルーペ" = "小さいルーペ";

/* ルーペ */
"大きいルーペ" = "大きいルーペ";

/* No comment provided by engineer. */
"ブックマーク" = "ブックマーク";

/* No comment provided by engineer. */
"前のブックマークに移動" = "前のブックマークに移動";

/* No comment provided by engineer. */
"次のブックマークに移動" = "次のブックマークに移動";

/* No comment provided by engineer. */
"ブックマークに追加/削除" = "ブックマークに追加/削除";

/* No comment provided by engineer. */
"ブックマークをすべて削除" = "ブックマークをすべて削除";

/* No comment provided by engineer. */
"ページをキャプチャ" = "ページをキャプチャ";

/* No comment provided by engineer. */
"右のページをキャプチャ" = "右のページをキャプチャ";

/* No comment provided by engineer. */
"左のページをキャプチャ" = "左のページをキャプチャ";

/* No comment provided by engineer. */
"アーカイブをゴミ箱に入れる" = "アーカイブをゴミ箱に入れる";

/* No comment provided by engineer. */
"フルスクリーンにする" = "フルスクリーンにする";

/* No comment provided by engineer. */
"しまう" = "しまう";

/* No comment provided by engineer. */
"Mangaoを閉じる" = "Mangaoを閉じる";

/* No comment provided by engineer. */
"すべてのブックマークを削除しますか？" = "すべてのブックマークを削除しますか？";

/* No comment provided by engineer. */
"警告:これはフォルダです。\n本当に削除しますか？" = "警告:これはフォルダです。\n本当に削除しますか？";

